export const BLOCKS_INFO = {
    "data": {
        "HERO_BANNER": {
            "title": "Кисломолочный пребиотический напиток",
            "subTitle": "С повышенным содержанием белка",
            "items": [
                { "name": "0% сахара" },
                { "name": "пребиотик" },
                { "name": "30 г белка" }
            ]
        },
        "COMPARE": {
            "title": "Одна бутылочка — оптимальная разовая порция белка",
            "subTitle": "ЧЕМ ПОЛЕЗЕН ПРОДУКТ?",
            "description": "Сывороточный белок усваивается легче, чем белок из мяса, рыбы, бобовых и обычных молочных продуктов. По содержанию белка один стакан продукта, произведенного по нашей рецептуре, эквивалентен:",
            "items": [
                { "name": "100 г", "description": "куриного мяса" },
                { "name": "180 г", "description": "творога" },
                { "name": "150 г", "description": "морской рыбы" },
                { "name": "4", "description": "куриных яйца" },
            ],
            "subDescription": "30 грамм белка в стакане и все 8 незаменимых аминокислот, которые организм не синтезирует сам.",
            "floatingItems": ["100% натуральное сырьё", "Пребиотики для микробиоты", "Белок в оптимальной форме", "Без лишних жиров и сахара"]
        },
        "ABOUT_PRODUCT": {
            "title": "Технология спортивного напитка с пребиотическими свойствам ",
            "description": "Компоненты получаются путём глубокого фракционирования и концентрирования молочного сырья (обезжиренного молока и сыворотки) мембранными методами обработки ",
            "items": [
                { "name": "Сбалансированный состав", "description": "Идеальное соотношение белков 30:70" },
                { "name": "Высокая очистка", "description": "Мембранная фильтрация для лёгкой усвояемости" },
                { "name": "Поддержка кишечника", "description": "Пребиотик для здоровой микрофлоры" }
            ]
        },
        "CONTACT": {
            "title": "Интересна наша технология?",
            "description": "Позвоните или напишите нам и наши менеджеры расскажут о ней подробнее!",
        }
    }
}

export const COMPANY_INFO = {
    "data": {
        "name": "ООО \"ПРОДВИЖЕНИЕ-ГРУПП\" 160555, Вологодская область, г. Вологда, с. Молочное, ул. Парковая, д. 7а",
        "phone": "+7 (921) 232 52 11",
        "mail": "tanydem04@gmail.com"
    }
}

export const PAGES = {
    "data": {
        "pages": [
            { "name": "Главная", "slug": "/" },
            { "name": "О продукте", "slug": "#about-product" },
            { "name": "Контакты", "slug": "#contacts" },
            { "name": "О фонде", "slug": "#about-fund" },
        ]
    }
}